{"instruçõ":0,"all":1,"outsid":2,"around":3,"about":4,"summari":5,"not":6,"confirm":7,"test":8,"creation_d":9,"shift":10,"bancária":11,"keyword":12,"009":13,"organograma":14,"período":15,"barcod":16,"encumbr":17,"gap":18,"type":19,"interno":20,"ani":21,"class":22,"completa":23,"shorter":24,"total":25,"file_typ":26,"singl":27,"2011":28,"onli":29,"regulamento":30,"card":31,"respons":32,"indicia":33,"half":34,"packag":35,"rds":36,"address":37,"reusabl":38,"03":39,"prohibit":40,"fill":41,"sensit":42,"under":43,"minimum":44,"same":45,"weight":46,"allow":47,"surfac":48,"inform":49,"secur":50,"purpos":51,"bump":52,"left":53,"combin":54,"format":55,"mail":56,"materi":57,"doe":58,"organizado":59,"similar":60,"standard":61,"thickest":62,"certain":63,"top":64,"resposta":65,"dpos":66,"this":67,"at":68,"first":69,"appli":70,"avail":71,"messag":72,"130":73,"133":74,"rigid":75,"depart":76,"file_path":77,"his":78,"23":79,"approxim":80,"on":81,"must":82,"respond":83,"perpendicular":84,"miscellan":85,"polywrap":86,"within":87,"label":88,"letter":89,"integr":90,"edg":91,"exterior":92,"fpos":93,"onc":94,"wafer":95,"may":96,"prevent":97,"rate":98,"consid":99,"result":100,"string":101,"attach":102,"those":103,"open":104,"hing":105,"wire":106,"placement":107,"which":108,"detach":109,"guid":110,"in":111,"parcel":112,"grand":113,"enclos":114,"108":115,"11":116,"orient":117,"addit":118,"mark":119,"logo":120,"corner":121,"101":122,"to":123,"content":124,"pound":125,"pay":126,"protrus":127,"plus":128,"postal":129,"imprint":130,"único":131,"postcard":132,"wrapper":133,"envelop":134,"observ":135,"variedad":136,"devic":137,"wrap":138,"15":139,"part":140,"listagem":141,"updat":142,"maximum":143,"squar":144,"self":145,"would":146,"word":147,"lower":148,"endors":149,"legibl":150,"uncreas":151,"suport":152,"transport":153,"consist":154,"is":155,"solto":156,"vão":157,"descript":158,"produc":159,"iten":160,"nonpap":161,"diamet":162,"accord":163,"qualiti":164,"lista":165,"privat":166,"adhes":167,"stapl":168,"sticker":169,"befor":170,"from":171,"01":172,"categori":173,"manual":174,"plain":175,"has":176,"remov":177,"201":178,"subject":179,"elimin":180,"accept":181,"longest":182,"also":183,"sleev":184,"her":185,"deliveri":186,"they":187,"125":188,"than":189,"need":190,"size":191,"mps":192,"side":193,"three":194,"exhibit":195,"an":196,"apena":197,"eddm":198,"height":199,"area":200,"dimens":201,"file_s":202,"cover":203,"or":204,"piec":205,"meter":206,"pen":207,"too":208,"apo":209,"outro":210,"cada":211,"decal":212,"return":213,"pressur":214,"courtesi":215,"2024":216,"prepar":217,"booklet":218,"40":219,"varianc":220,"unwrap":221,"weigh":222,"exclud":223,"doubl":224,"perfor":225,"have":226,"high":227,"regardless":228,"plastic":229,"follow":230,"nonmail":231,"charg":232,"caus":233,"fold":234,"convey":235,"of":236,"stitch":237,"601":238,"exceed":239,"surcharg":240,"arquivo":241,"impair":242,"divid":243,"closur":244,"plane":245,"postmark":246,"nonmachin":247,"intend":248,"physic":249,"it":250,"charact":251,"made":252,"send":253,"can":254,"back":255,"202":256,"recipi":257,"permit":258,"pencil":259,"enquanto":260,"nonrectangular":261,"length":262,"option":263,"long":264,"ounc":265,"such":266,"appear":267,"one":268,"express":269,"process":270,"show":271,"busi":272,"meet":273,"listar":274,"adher":275,"perform":276,"stock":277,"item":278,"two":279,"paper":280,"definit":281,"flexibl":282,"insid":283,"stamp":284,"loos":285,"overview":286,"mailer":287,"some":288,"employe":289,"24":290,"andard":291,"if":292,"ratio":293,"symbol":294,"nonuniform":295,"enclosur":296,"examin":297,"polybag":298,"key":299,"mês":300,"make":301,"todo":302,"block":303,"unaccept":304,"servic":305,"2025":306,"ano":307,"advantag":308,"nonremov":309,"retail":310,"10":311,"140":312,"thick":313,"bottom":314,"use":315,"02":316,"bond":317,"commerci":318,"seal":319,"16":320,"usar":321,"media":322,"easili":323,"except":324,"greater":325,"applic":326,"criteria":327,"less":328,"base":329,"inelig":330,"requir":331,"measur":332,"703":333,"over":334,"so":335,"the":336,"defin":337,"track":338,"extend":339,"either":340,"see":341,"app":342,"coin":343,"and":344,"burst":345,"vário":346,"by":347,"when":348,"repli":349,"limit":350,"shape":351,"interfer":352,"four":353,"inch":354,"soment":355,"uniform":356,"47931":357,"finish":358,"selvag":359,"registram":360,"dimension":361,"unfold":362,"origin":363,"characterist":364,"standa":365,"materiai":366,"mailabl":367,"data":368,"2f":369,"them":370,"design":371,"podemo":372,"more":373,"contain":374,"13":375,"color":376,"addresse":377,"aspect":378,"window":379,"uneven":380,"enough":381,"signatur":382,"into":383,"out":384,"custom":385,"parallel":386,"general":387,"007":388,"manuai":389,"affix":390,"other":391,"belt":392,"prioriti":393,"demonstr":394,"algun":395,"postag":396,"mailpiec":397,"elig":398,"perman":399,"each":400,"machin":401,"element":402,"ground":403,"rectangular":404,"librari":405,"diverso":406,"adicionalment":407,"cobrindo":408,"box":409,"hold":410,"togeth":411,"útei":412,"radius":413,"determin":414,"these":415,"categor":416,"with":417,"account":418,"70":419,"turn":420,"break":421,"are":422,"cardstock":423,"opposit":424,"domest":425,"14":426,"distanc":427,"statement":428,"bear":429,"readili":430,"pdf":431,"optic":432,"dessa":433,"mig":434,"st":435,"state":436,"file_nam":437,"pasta":438,"price":439,"be":440,"form":441,"akcit":442,"resolv":443,"usp":444,"flat":445,"girth":446,"tension":447,"object":448,"fasten":449,"016":450,"last_modified_d":451,"fals":452,"tight":453,"fpo":454,"bend":455,"tear":456,"irregular":457,"larg":458,"documento":459,"possuem":460,"12":461,"complet":462,"clasp":463,"matter":464,"that":465,"print":466,"provid":467,"dpo":468,"right":469,"small":470,"inner":471,"button":472,"without":473,"graphic":474,"exist":475,"claim":476,"fim":477,"":478}